export const rulesSectionTitle = "Правила";

export const rulesButtonText = "Читать далее...";

export const rulesSectionDescription = {
  greeting: "Уважаемые посетители клуба Притяжение!",
  main: "В\u00A0клубе Притяжение установлены Правила, обязательные для\u00A0всех гостей клуба. Хотите узнать как\u00A0проходят секс вечеринки в\u00A0закрытом клубе Притяжение? Тогда\u00A0запоминайте наши правила! Основная цель Правил\u00A0— создание максимально комфортных и\u00A0оптимально безопасных условий для\u00A0вашего времяпровождения и\u00A0отдыха. Пожалуйста, внимательно изучите Правила и\u00A0придерживайтесь\u00A0их. Оплачивая доступ в\u00A0клуб, вы\u00A0автоматически принимаете правила и\u00A0условия нахождения в\u00A0клубе, указанные ниже. Все\u00A0правила и\u00A0условия обязательны для\u00A0всех участников клуба. Правила вводятся и\u00A0могут быть изменены на\u00A0усмотрение организаторов для\u00A0вашей безопасности. Мы\u00A0оставляем за\u00A0собой право отказать в\u00A0посещении любому лицу без\u00A0объяснения причин. Сообщество является виртуальным, закрытым и\u00A0самоорганизующимся. Это\u00A0произвольное число участников, которые пополняют сообщество исключительно добровольно, путём самопричисления, и\u00A0которым интересна тема сексуальности и\u00A0самообразования. Проведение встреч участников сообщества происходит в\u00A0лофте или\u00A0ином подходящем не\u00A0общественном месте, в\u00A0закрытом формате...",
};
