export const loyaltiesTitle = "Система лояльности";

export const loyaltiesDescription = {
  mobile:
    "Уважаемые посетители клуба Притяжение! Хотим ознакомить вас\u00A0с\u00A0нашей внутриклубной системой лояльности. Нам\u00A0важно, чтобы\u00A0ваш\u00A0отдых был\u00A0не\u00A0только горячим и\u00A0запонимающися, но\u00A0и\u00A0выгодным для\u00A0вас!",
  desktop:
    "Дорогой гость клуба Притяжение! Хотим ознакомить тебя с нашей внутриклубной системой лояльности. Нам важно что бы ваш  отдых был не только горячим и запоминающимся, но и выгодным для вас!",
};
